Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=826_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien hallituksen kokouksen päätöksiä
smn: Sämitige stiivrâ čuákkim miärádâsah

source: Saamelaiskäräjien hallitus kokoontui 5.3.2014 Inarissa.
smn: Sämitige stivrâ čokkânij 5.3.2014 Anarist.

source: Kokouksen asialistalla oli virkavalintoja sekä lausuntoja.
smn: Čuákkim äššilistoost lijjii virgevaljiimeh sehe ciälkkámušah

source: Saamelaiskäräjien hallitus päätti valita vakituiseen toimistosihteerin virkaan Laila Aikion Inarista.
smn: Sämitige stivrâ meridij valjiđ fastâ toimâttâhčällee viirgán Laila Aikio Anarist. Virge uccii čiččâm olmožid.

source: Virkaa haki seitsemän henkilöä.
smn: Toimâttâhčällee pargon láá el.

source: Toimistosihteerin tehtävinä on mm. asiakirja- ja taloushallintoon liittyvät tehtävät.
smn: äššikirje- já ekonomiahaldâttâhân lohtâseijee pargoh.

source: Saamelaiskäräjien hallitus päätti valita vakituiseen ympäristösihteerin virkaan Anni-Helena Ruotsalan Helsingistä äänin 4-1.
smn: Sämitige stivrâ meridij valjiđ fastâ pirâsčällee viirgán Anni-Helena Ruotsala Helsigist jienâiguin

source: Virkaa haki yhdeksän henkilöä.
smn: 4-1. Virge uccii oovce olmožid.

source: Ympäristösihteerin tehtävänä on mm. kaivoslain toimeenpanoon ja biodiversiteettisopimuksen toimeenpanoon liittyvät tehtävät.
smn: Pirâsčällee pargon láá el. ruukilaavâ olášutmân já biodiversiteetsopâmuš olášutmân lohtâseijee pargoh.

source: Ympäristösihteeri toimii esittelijänä elinkeino- ja oikeuslautakunnassa.
smn: Pirâsčällee tuáimá oovdânpyehten iäláttâs- já vuoigâdvuođâlävdikoddeest.

source: Aluekehitystä ohjaavan lain mukaan saamelaiskäräjät laatii Lapin maakuntaohjelman saamelaiskulttuuriosion.
smn: Kuávluovdedem stivrejeijee laavâ mield sämitigge ráhtá Laapi eennâmkoddeohjelm sämikulttuuruási.

source: Maakuntaohjelma ohjaa maakunnan aluekehitystä ja asettaa tavoitetilan maakunnan kehitykselle.
smn: Eennâmkoddeohjelm stivree eennâmkode kuávluovdedem já aasât mittomeeri eennâmkode oovdedmân.

source: Lapin maakuntaohjelma on uudistettu Lapin liitossa Lappi-sopimuksessa.
smn: Laapi eennâmkoddeohjelm lii uđâsmittum Laapi littoost Lappi-sopâmušâst.

source: Saamelaiskäräjien hallitus hyväksyi kokouksessaan saamelaiskulttuuriosion.
smn: Sämitige stivrâ tuhhiittij čuákkimistis sämikulttuuruási.

source: Osiossa on visio vuoteen 2040 sekä saamelaiskulttuurisopimus.
smn: Uásist lii uáinus ihán 2040 sehe sämikulttuursopâmuš.

source: Saamelaiskäräjät on asettanut kuusi strategista valintaa saamelaiskulttuurin kehittämiseksi maakuntaohjelman toimikautena 2014-2017.
smn: Sämitigge lii asâttâm kuttâ strategisâš valjim sämikulttuur oovdedmân eennâmkoddeohjelm toimâpaje ääigi 2014-2017.

source: Valinnat ovat: elinvoimaiset perinteiset elinkeinot ja perinteinen tieto, TäŠlvvsijdd – elävän kolttasaamelaisen kulttuurin keskus, palvelurakenne toimivaksi, saamelaiskulttuurin mukainen koulutuspolku, kieli ja kulttuurinen rikkaus sekä lasten ja nuorten Sápmi.
smn: Valjiimeh láá: eellimvuáimáliih ärbivuáváliih iäláttâsah já ärbivuáválâš tiätu, TäŠlvvsijdd – ellee nuorttâlii kulttuur kuávdáš, palvâlemrááhtus tuáimen, sämikulttuur miäldásâš škovlimpäälgis, kielâ já kulttuurlâš rigesvuotâ sehe párnái já nuorâi Säämi.

source: Hallitus hyväksyi lausunnon sosiaali- ja terveyshuollon järjestämislaiksi.
smn: Stivrâ tuhhiittij ciälkkámuš sosiaal- já tiervâsvuođâhuolâttâs ornimlaahân.

source: Esityksen mukaan Sosiaali- ja terveysalueet muodostuvat maakuntien keskuskaupunkien sekä erikseen määriteltävien yli 50 000 asukkaan kuntien pohjalle.
smn: Oovdânpyehtim mield Sosiaal- já tiervâsvuođâkuávluh šaddeh eennâmkuudij kuávdáškaavpugij sehe sierâ meridum paijeel 50 000 ässee kieldâi vuáđun.

source: Käytännössä saamelaisten kotiseutualue kuuluisi tässä mallissa Rovaniemeltä johdettuun sosiaali- ja terveysalueeseen.
smn: Keevâtlávt sämikuávlu kulâččij taan maalist sosiaal- já tiervâsvuođâkuávlun, mon jođetteh Ruávinjaargâst.

source: Sosiaali- ja terveysalueiden sisällä voi olla myös perustason alueita, joilla on järjestämisvastuu osasta sosiaalihuoltoa sekä perusterveydenhuollosta ja eräissä tapauksissa myös joistakin erikoissairaanhoidon palveluista.
smn: Sosiaal- já tiervâsvuođâkuávlui siste pyehtih leđe meid vuáđutääsi kuávluh, main lii ornimovdâsvástádâs uásist sosiaalhuolâttâs sehe vuáđutiervâsvuođâhuolâttâsâst já motomijn tábáhtusâin meid motomijn spesiaalpyecceetipšo palvâlusâin.

source: Perustason alue voidaan muodostaa vähintään noin 20 000 asukkaan kunnan pohjalle.
smn: Vuáđutääsi kuávlu puáhtá vuáđudiđ ucemustáá suulân 20 000 ässee kieldâ vuáđun.

source: Saamelaisten kotiseutualueen väestö ei riitä muodostamaan perustason aluetta.
smn: Sämikuávlu aalmug ij pijssáá vuáđudiđ vuáđutääsi kuávlu.

source: Sosiaali- ja terveydenhuollon laajempien alueellisten ja kansallisten tehtävien koordinoimiseksi ja hoitamiseksi on lisäksi viisi erityisvastuualuetta., joiden tehtävänä on ohjata ja sovittaa yhteen sosiaali- ja terveysalueiden ja perustason alueiden toimintaa ja niiden järjestämiä palveluja.
smn: Sosiaal- já tiervâsvuođâhuolâttâs vijđásub kuávlulij já aalmuglij pargoi koordinistmân já tipšomân láá lasseen vittâ sierânâsovdâsvástádâskuávluh, moi pargon lii stivriđ já oohtânheiviittiđ sosiaal- já tiervâsvuođâkuávlui já vuáđutääsi kuávlui tooimâ já tai ornim palvâlusâid.

source: Käytännössä esitys tarkoittaisi sitä, että koko Pohjois-Suomi kuuluisi Oulusta johdettuun erityisvastuualueeseen.
smn: Keevâtlávt oovdânpyehtim uáivildiččij tom, ete ubâ Tave-Suomâ kuláččij sierânâsovdâsvástádâskuávlun, mon jođetteh Oulust.

source: Saamelaiskäräjät on huolissaan siitä, että esityksen vaikutuksia ja eri vaihtoehtojen vaikutuksia ei ole riittävästi tutkittu eikä selvitetty.
smn: Sämitigge lii huolâstum tast, ete oovdânpyehtim vaikuttâsah já sierâ molsâiävtui vaikuttâsah iä lah tuárvi tutkum ijge selvâttum.

source: Eri vaihtoehtojen kustannukset ja taloudelliset vaikutukset tulisi laskea ja laskentaperusteet tulisi olla julkisesti arvioitavissa, jotta eri järjestämisvaihtoehtoja voi todellisuudessa arvioida.
smn: Sierâ molsâiävtui kuástádâsâid já ekonomâlijd vaikuttâsâid kolgâččij rekinistiđ já rekinistemvuáđustâsah kolgâččii leđe almolávt árvuštemnáál, vâi sierâ ornimmolsâiävtuid puávtâččij tuođâlávt árvuštâllâđ.

source: Saamelaiskäräjät pitää hyvin suurena puutteena sitä, että lain yhteydessä ei ole pohdittu sosiaali- ja terveyspalvelujen rahoituksen kehittämistä.
smn: Sämitigge ana uáli stuorrâ väännin tom, ete laavâ ohtâvuođâst ij lah suogârdum sosiaal- já tiervâsvuođâpalvâlusâi ruttâdem ovdedem.

source: Saamelaiskäräjät pitää esitystä ongelmallisena saamelaisten kielellisten ja kulttuuristen perusoikeuksien sekä kunnallisen itsehallinnon näkökulmasta.
smn: Sämitigge ana oovdânpyehtim čuolmâlâžžân sämmilij kielâlij já kulttuurlij vuáđuvuoigâdvuođâi sehe kieldâlâš jiešhaldâšem uáinust.

source: Hallituksen esitysluonnos ei myöskään huomioi lainkaan mahdollisuuksia järjestää palveluita rajat ylittävänä yhteistyönä.
smn: Haldâttâs oovdânpyehtimhammiittâs ij meid vääldi ollágin vuotân máhđulâšvuođâid orniđ palvâlusâid raajijd rastaldittee oovtâstpargon.

source: Esitys johtaisi saamelaisten kotiseutualueen osalta palvelujen keskittymiseen, etäisyyksien kasvamiseen ja mahdollisesti myös saamen kielisten palvelujen heikkenemiseen.
smn: Oovdânpyehtim jođettiččij sämikuávlu uásild palvâlusâi čokkânmân, kooskâi šoddâmân já máhđulávt meid sämikielâlij palvâlusâi hiäjuusmân.

source: Saamelaiskäräjät ei hyväksy sosiaali- ja terveysministeriön esitystä ja edellyttää, että esitys valmistellaan uudelleen siten, että esityksen vaikutukset, rahoitus, harva asutus ja saamelaisten kielelliset oikeudet tulevat huomioon otetuksi palvelurakenteen kehittämisessä.
smn: Sämitigge ij tuhhit sosiaal- já tiervâsvuođâministeriö oovdânpyehtim já váátá, ete oovdânpyehtim ráhtoo uđđâsist nuuvt, ete oovdânpyehtim vaikuttâsah, ruttâdem, härvis asâttem já sämmilij kielâliih vuoigâdvuođah váldojeh vuotân palvâlemráhtus oovdedmist.

source: Hallitus antoi lausunnon maa- ja metsätalousministeriössä valmistellusta ahmakantojen hoitosuunnitelmasta.
smn: Stivrâ adelij ciälkkámuš eennâm- já meccituáluministeriöst valmâštâllum ketkinaalij hoittámvuáváámist.

source: Lausunnossa on huomioitu saamelaisten kotiseutualueen paliskuntien yhteinen lausunto ahmakantojen hoitosuunnitelmasta.
smn: Ciälkkámušâst lii valdum vuotân sämikuávlu palgâsij ohtsâš ciälkkámuš ketkinaalij hoittámvuáváámist.

source: Saamelaiskäräjät esittää useita tarkennuksia hoitosuunnitelmaan.
smn: Sämitigge oovdânpuáhtá maaŋgâid tärkkilistmijd hoittámvuáváámân.

source: Saamelaiskäräjät esittää että kantojen säätelyssä ja hoidossa tehdään yhteistyötä Norjan, Ruotsin ja Venäjän valtioiden sekä saamelaiskäräjien kanssa.
smn: Sämitigge oovdânpuáhtá ete naalij heiviittâlmist já hoittáámist rähtih oovtâstpargo Taažâ, Ruotâ já Ruošâ staatâiguin sehe sämitigijguin.

source: Saamelaiskäräjät ei kannata esitystä reviiripohjaiseksi ahmavahinkojen korvauskäytännöksi.
smn: Sämitigge ij kyeddit oovdânpyehtim reeviirvuáđulâš ketkivahâgij sajanmäksimvuáhádâhhân.

source: Saamelaiskäräjät esittää lisäksi, että ahmakantaa ei kasvateta ja haittaeläinten poiston tulisi tapahtua viranomaisten toimesta.
smn: Sämitigge oovdânpuáhtá lasseen, ete ketkinääli ij šoddâduu já háittuellei meddâlistem kolgâččij tábáhtuđ virgeomâhái tooimâst.

source: Hallitus hyväksyi lausunnon Yleisradion kertomuksesta vuodelta 2013.
smn: Stivrâ tuhhiittij ciälkkámuš Yleisradio muštâlusâst ivveest 2013.

source: Lausunnossa saamelaiskäräjät pani merkille myönteisen kehityksen Yle Sápmin toiminnassa.
smn: Ciälkkámušâst sämitigge piejâi meerkân mieđetteijee ovdánem Yle Sápmi tooimâst.

source: Yle Sápmi on lisännyt koltan- ja inarinsaamen kielistä uutistuotantoa, kehittänyt vuorovaikutteisuutta ja kotisivuja, aloittanut saamenkielisen nuortenohjelman sekä oman valtakunnallisen Tv-uutislähetyksen.
smn: Yle Sápmi lii lasettâm nuorttâlâš- já anarâškielâlâš uđâspyevtittem, ovdedâm vuáruvaikuttemvuođâ já päikkisiijđoid, algâttâm sämikielâlâš nuorâiohjelm sehe jieijâs väldikodálâš tv-uđâsvuolgâttâs.

source: saamelaiskäräjät esittää, että Yle Sápmin itsenäisyyttä lisättäisiin ja sille annettaisiin Svenska Yleen verrattava asema ja toiminnalle annetaan riittävät resurssit.
smn: Sämitigge oovdânpuáhtá, ete Yle Sápmi jiečânâsvuotâ lasettuččij já toos adeluččij Svenska Ylen verdidittee sajattuv já tooimân adeleh tuárvi resurssijd.

source: Yle Sápmin ohjelma-aikaa tulisi myös lisätä sekä erityisesti kehittää uusia internet-pohjaisia palveluita erityisesti lapsille ja nuorille ja panostaa koltan- ja inarinsaamenkieliseen ohjelmatuotantoon.
smn: Yle Sápmi ohjelmääigi kolgâččii meid lasettiđ sehe eromâšávt ovdediđ uđđâ internet-vuáđulijd palvâlusâid eromâšávt párnáid já nuoráid já lasettiđ resurssijd nuorttâlâs- já anarâškielâlâš ohjelmpyevtittâsân.

source: Saamelaiskäräjät nosti esille myös tarpeen digitoida Yle Sápmin arkisto ja saattaa se saamelaisyhteisön käyttöön elävän arkiston ja virtuaalisten oppimisympäristöjen avulla.
smn: Sämitigge puovtij oovdân meid táárbu mutteđ Yle Sápmi arkkâduv digiháámán já adeliđ tom sämisiärváduv kiävtun ellee arkkâduv já virtuaallâš oppâmpirrâsij vievâst.

source: Hallitus hyväksyi kaksi lausuntoa Enontekiön kunnalle.
smn: Stivrâ tuhhiittij kyehti ciälkkámuš Iänuduv kieldân.

source: Kunta oli pyytänyt saamelaiskäräjiltä lausuntoa kahdesta projektisuunnitelmasta: saamelaisvaikutusten arviointi kunnallisessa päätöksentekoprosessissa ja saamen kielen ja kulttuurin elvytysprojektista.
smn: Kieldâ lâi pivdám sämitiggeest ciälkkámuš kyehti proojeektvuáváámist: sämivaikuttâsâi miäruštâllâm kieldâlâš miärádâstoohâmprosessist já sämikielâ já - kulttuur iäláskittemprojektist.

source: Saamelaiskäräjät arvioi suunnitelmien suhdetta kansalliseen lainsäädäntöön, kansainvälisiin velvoitteisiin sekä valtionhallinnossa valmisteltaviin uudistuksiin perusteellisesti.
smn: Sämitigge miäruštâlâi vuáđulávt vuáváámijd kieldâlij lahâasâttem háárán, aalmugijkoskâsij kenigâsvuođâi háárán sehe uđâsmitmij háárán, maid valmâštâleh staatâhaldâttuvvâst.

source: Arvion mukaan suunnitelmissa on mukana sellaisia esityksiä, jotka eivät kuulu kunnalliseen itsehallintoon ja loukkaavat saamelaista kulttuuri-itsehallintoa.
smn: Miäruštâllâm mield vuáváámijn láá mieldi tagareh oovdânpyehtimeh, moh iä kulloo kieldâlâš jiešhaaldâšmân já luávkkájeh sämmilâš kulttuurjiešhaldâšem.

source: Saamelaiskäräjät piti suunnitelmia hyvin puutteellisina ja lainsäädännön vastaisina.
smn: Sämitigge oonij vuávámijd uáli vááijuvlâžžân já lahâasâttem vuástásâžžân.

source: Saamelaiskäräjät ilmoitti että vastusta kumpaakin hanketta.
smn: Sämitigge almottij, ete vuástálist kuohtuid projektijd.

source: Saamelaiskäräjät kiinnitti huomiota myös siihen, että Enontekiön kunta ei ole täyttänyt lakisääteistä velvollisuuttaan laatia yhdenvertaisuussuunnitelma ja esittää kunnan tehostavan saamen kielilain toimeenpanoa.
smn: Sämitigge kiddij huámášume meid toos, ete Iänuduv kieldâ ij lah tiävdám lahâaasâtlâš kenigâsvuođâs rähtiđ oovtviärdásâšvuotâvuávám já oovdânpuáhtá, ete kieldâ pehtilit säämi kielâlaavâ olášuttem.

source: Saamelaiskäräjät ilmoitti olevansa valmis yhteistyöhön kunnan kanssa yhdenvertaisuussuunnitelman laatimisessa ja saamelaisten kielellisten ja kulttuuristen oikeuksien turvaamiseksi Enontekiön kunnassa.
smn: Sämitigge almottij, ete lii vaalmâš oovtâstpaargon kieldáin oovtviärdásâšvuotâvuávám rähtimist já sämmilij kielâlij já kulttuurlij vuoigâdvuođâi turviimân Iänuduv kieldâst.

source: Hallitus nimesi saamelaiskäräjien henkilöstöpoliittisten asiakirjojen seurantaryhmään hallituksen edustajaksi Heikki Palton.
smn: Stivrâ nomâttij sämitige pargoviehâpoolitlij äššikiirjij čuávvumjuávkun stiivrâ ovdâsteijen Heikki Paltto.

source: Saamelaiskäräjät siirsi kolttakulttuurikeskusta koskevan asian käsittelyn seuraavaan kokoukseen, koska vuokran neliöhinta ei ollut kokouksen käytettävissä.
smn: Sämitigge siirdij nuorttâlâškulttuurkuávdâžân kyeskee ääši kieđâvuššâm čuávuváá čuákkimân, ko lááigu neljihâšhadde ij lamaš čuákkim kiävtust.

source: Saamelaiskäräjien hallitus päätti lisäksi myöntää palkatonta virkavapautta saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvelle 25.4.2014 - 26.5.2014.
smn: Sämitige stivrâ meridij lasseen mieđettiđ pälhittes virgerijjâvuođâ sämitige saavâjođetteijee Klemetti Näkkäläjärvin 25.4.2014 - 26.5.2014.

source: Saamelaiskäräjät tiedottaa myöhemmin miten päätoimisen puheenjohtajan tehtävät hoidetaan hänen virkavapautensa aikana.
smn: Sämitigge tieđeet maŋeláá maht váldutoimâlii saavâjođetteijee pargoid hoittájeh suu virgerijjâvuođâ ääigi.

source: Saamelaiskäräjien hallitus nimesi Saamelaiskäräjien edustajaksi Utsjoen kunnan saamelaismusiikin aikuiskoulutuksen kehittämisen esiselvityshankkeen ohjausryhmään Anu Maggan.
smn: Sämitige stivrâ nomâttij Sämitige ovdâsteijen Ucjuv kieldâ sämimuusik rävisolmoošškovlim ovdedem ovdâčielgiittâsproojeekt stivrimjuávkun Anu Magga.
